const questions = [
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "여행을 간다면?",
    a: "국내여행",
    b: "해외여행",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  },
  {
    text: "연애를 시작할 때 당신의 태도는?",
    a: "감정을 숨기고 천천히 접근한다",
    b: "직접적으로 마음을 표현한다",
  }
  
];

export default questions;